Repository: TecNowTm/TagChi
Catalog: locales/*.po
Languages: fa

source: 🐞 Sorry, a *bug* occurred
fa: 🐞 متاسفانه یک خطا رخ داده است

source: Hello everyone! My name is %s, and I'm a bot made to help administrators in their hard work. Unfortunately I can't work in normal groups, please ask the creator to convert this group to a supergroup.
fa: سلام دوستان! من %s هستم، و من یک ربات هستم که بری کمک به مدیران گروه ساخته شده ام. متاسفانه من در گروه های معمولی کار نمیکنم، لطفا از مدیر گروه بخواهید تا گروه را تبدیل به یک ابر گروه یا سوپر گروه کند.

source: Arabic
fa: عربی

source: Settings
fa: تنظیمات

source: message
fa: پیام

source: Lock
fa: قفل

source: group
fa: گروه

source: from
fa: دربرابر

source: member
fa: اعضا

source: bot
fa: ربات

source: yes
fa: بله

source: no
fa: نه

source: warn
fa: اخطار

source: policy
fa: وضعیت

source: protection
fa: حالت

source: Welcome
fa: خوش امدگویی

source: Spam
fa: اسپم

source: Sticker
fa: استیکر

source: Gif
fa: انیمیشن

source: Fwd
fa: فروارد

source: Video
fa: فیلم

source: TG
fa: تیجی

source: link
fa: لینک

source: Photo
fa: عکس

source: *I am no longer administrating*
fa: گروه مورد نظر از لیست گروه های مدیریتی ربات حذف شد

source: <b>I do not administrate this group</b>
fa: من هم اکنون مدیر گروه نیستم

source: *I am already administrating Group*
fa: گروه شما به لیست گروه های مدیریتی ربات در امد

source: `NFS` *bot is now administrating Group*
fa: من هم اکنون گروه شما را محافظت میکنم

source: is already the group owner.
fa: از قبل مدیر گروه شما بود

source: gadd
fa: تست

source: is now the group owner.
fa: هم اکنون به مدیران گروه افزوده شد

source: *There are currently no listed owners.*
fa: هیچ مدیری برای گروه پیدا نشده است

source: owner(s):
fa: مدیران:

source: is not the group owner.
fa: مدیر گروه نمی باشد
